
/* Class = "NSWindow"; title = "Shear"; ObjectID = "1"; */
"1.title" = "Kesme";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "55O-Mq-vw3"; */
"55O-Mq-vw3.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "Rjy-q7-U1O"; */
"Rjy-q7-U1O.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "S48-zC-68c"; */
"S48-zC-68c.ibShadowedToolTip" = "Ayna görünümü";
